---
kind: property
id: P:Autodesk.Revit.DB.Structure.ReleaseConditions.Fz
source: html/99f0549c-33fd-b460-2ca0-adfc5e5a32fd.htm
---
# Autodesk.Revit.DB.Structure.ReleaseConditions.Fz Property

Gets or Sets the Fz of the release type.

## Syntax (C#)
```csharp
public bool Fz { get; set; }
```